Repository: kathiravan-kk-11767/Standalone-Project
Catalog: AppSuite/Resources/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr, hi_in, it, ja, nl, pt_br, ta_in, zh_cn

# SC_LockApp.Text
source: Lock App
de: App sperren
es: Bloquear aplicación
fr: Verrouiller l'application
hi_in: ऐप को लॉक करें
it: Blocca l'app
ja: アプリをロック
nl: App vergrendelen
pt_br: Bloquear aplicativo
ta_in: செயலியைப் பூட்டுக
zh_cn: 锁定应用

# General_Homepage_Loading.Text
source: Getting everything ready...
de: Alles vorbereiten …
es: Se está preparando todo...
fr: Tout est en préparation...
hi_in: सब कुछ तैयार हो रहा है...
it: Preparazione in corso...
ja: すべての準備を整えています...
nl: Alles wordt klaargemaakt...
pt_br: Preparando tudo...
ta_in: எல்லாம் தயாராகிறது...
zh_cn: 正在做好一切准备...

# General_HomePage_AppInitializing.Text
source: Initializing Trident...
de: Trident initialisieren …
es: Inicializando Trident...
fr: Initialisation de Trident...
hi_in: Trident चालू हो रहा है...
it: Inizializzazione di Trident...
ja: Tridentを起動しています...
nl: Trident wordt gestart...
pt_br: Inicializando o Trident...
ta_in: Trident-ஐத் தொடங்குகிறது...
zh_cn: 正在初始化 Trident...

# General_HomePage_LoadingTakesFewMoments.Text
source: Almost there! This will only take a few moments...
de: Fast geschafft! Dies dauert nur ein Momentchen …
es: ¡Ya casi hemos terminado! Este proceso solo tardará unos segundos...
fr: Vous y êtes presque ! Cela ne prendra que quelques secondes...
hi_in: लगभग पूरा हो चुका है! इसमें कुछ ही पल लगेंगे।
it: Ci siamo quasi! Ancora qualche istante...
ja: もう少しで完了です！これには少しだけ時間がかかります...
nl: Bijna voltooid! Dit zal slechts eventjes duren...
pt_br: Quase lá! Isso levará apenas alguns instantes...
ta_in: கிட்டத்தட்ட முடிந்துவிட்டது! இதற்கு சில நொடிகள் மட்டுமே ஆகும்.
zh_cn: 就要成功了！这只需要几分钟...

# General_DiscardChanges_Dialog_Desc.Text
source: All unsaved changes will be lost.
de: Alle nicht gespeicherten Änderungen gehen verloren.
es: Se perderán todos los cambios sin guardar.
fr: Toutes les modifications non enregistrées seront perdues.
hi_in: सहेजें न गए सभी परिवर्तन गुम हो जाएँगे।
it: Tutte le modifiche non salvate andranno perse.
ja: 保存されていない変更内容はすべて失われます。
nl: Alle niet-opgeslagen wijzigingen gaan verloren.
pt_br: Todas as alterações não salvas serão perdidas.
ta_in: சேமிக்கப்படாத மாற்றங்கள் எல்லாம் போய்விடும்.
zh_cn: 所有未保存的更改都将丢失。

# General_DiscardChanges_Dialog_ConfirmButton.Text
source: Discard
de: Verwerfen
es: Descartar
fr: Ignorer
hi_in: खारिज करें
it: Rimuovi
ja: 破棄
nl: Negeren
pt_br: Descartar
ta_in: நிராகரிக்கவும்
zh_cn: 放弃

# General_DiscardChanges_Dialog_Title.Text
source: Discard {0}?
de: {0} verwerfen?
es: ¿Descartar {0}?
fr: Ignorer {0} ?
hi_in: {0} खारिज करें?
it: Vuoi rimuovere {0}?
ja: {0}を破棄しますか？
nl: {0} negeren?
pt_br: Descartar {0}?
ta_in: {0}-ஐ நிராகரிக்கவா?
zh_cn: 放弃 {0}？

# Streams_LoadMore.Text
source: Load more
de: Mehr laden
es: Cargar más
fr: Charger plus
hi_in: और लोड करें
it: Carica di più
ja: もっと取り込む
nl: Meer laden
pt_br: Carregar mais
ta_in: மேலும் காட்டு
zh_cn: 加载更多

# AttachmentSizeExceedInMB_Alert_Tip.Text
source: Total size of all attached files can't exceed {0} MB
de: Gesamtgröße aller angehängten Dateien darf {0} MB nicht überschreiten.
es: El tamaño total de los archivos adjuntos no puede exceder los {0} MB
fr: La taille totale de tous les fichiers joints ne peut pas dépasser {0} Mo
hi_in: सभी संलग्न फ़ाइलों का कुल आकार {0} MB से अधिक नहीं हो सकता
it: La dimensione totale di tutti i file allegati non può superare {0} MB
ja: すべての添付ファイルの合計サイズは {0} MB を超えることはできません
nl: Totale grootte van alle bijgesloten bestanden mag niet meer bedragen dan {0} MB
pt_br: O tamanho total de todos os arquivos anexados não pode exceder {0} MB
ta_in: இணைக்கப்பட்ட எல்லா கோப்புகளின் அளவு {0} MB-ஐ விட அதிகமாக இருக்கக்கூடாது
zh_cn: 所有附加的文件的总大小不能超出 {0} MB

# SC_OpenNewItem.Text
source: New Email, Event, or Note
de: Neu: E-Mail, Anmerkung oder Ereignis
es: Correo electrónico, evento o nota nuevos
fr: Nouvel e-mail, événement ou note
hi_in: नया ईमेल, इवेंट, या नोट
it: Nuova e-mail, evento o nota
ja: 新しいメール、イベント、またはメモ
nl: Nieuwe e-mail, gebeurtenis of notitie
pt_br: Novo e-mail, evento ou nota
ta_in: புதிய மின்னஞ்சல், நிகழ்வு அல்லது குறிப்பு
zh_cn: 新邮件、活动或记事

# General_Label_SettingUpTrident.Text
source: Setting up Trident...
de: Trident wird eingerichtet …
es: Configurando Trident...
fr: Configuration de Trident...
hi_in: Trident की सेटिंग कर रहा है...
it: Configurazione di Trident...
ja: Tridentをセットアップしています...
nl: Trident wordt geïnstalleerd...
pt_br: Configurando Trident...
ta_in: Trident-ஐ அமைக்கிறது...
zh_cn: 正在安装 Trident...

# General_Attribution.Text
source: Attribution
de: Zuordnung
es: Atribución
hi_in: विशेषताएँ
it: Attribuzione
ja: 帰属
nl: Attributie
pt_br: Atribuição
ta_in: பண்புக்கூறு
zh_cn: 属性

# General_PrivacyPolicy.Text
source: Privacy Policy
de: Datenschutzbestimmungen
es: Directiva de privacidad
fr: Politique de confidentialité
hi_in: गोपनीयता नीति
it: Informativa sulla privacy
ja: 個人情報保護方針
nl: Privacybeleid
pt_br: Política de privacidade
ta_in: தனியுரிமை கொள்கை
zh_cn: 隐私政策

# General_TermsOfService.Text
source: Terms of Service
de: Nutzungsbedingungen
es: Condiciones del servicio
fr: Conditions d’utilisation
hi_in: सेवा की शर्तें
it: Termini di servizio
ja: サービス規約
nl: Servicevoorwaarden
pt_br: Termos de serviço
ta_in: சேவை விதிமுறைகள்
zh_cn: 服务条款

# Mail_Account_Dialog_SetupMailAccount_ConfirmationButton.Text
source: Set Up
de: Einrichten
es: Configurar
fr: Configurer
hi_in: सेटअप करें
it: Configura
ja: 設定する
nl: Instellen
pt_br: Configurar
ta_in: அமைக்கவும்
zh_cn: 设置

# Mail_Account_Dialog_SetupMailAccount_Description.Text
source: To use Trident, you need a Zoho Mail account. You can visit the Zoho Mail website to get started.
de: Zum Verwenden von Trident benötigen Sie ein Zoho-Mail-Konto. Sie können zunächst die Zoho-Mail-Website besuchen.
es: Para utilizar Trident, necesita una cuenta de Zoho Mail. Puede visitar el sitio web de Zoho Mail para comenzar.
fr: Pour utiliser Trident, il vous faut un compte Zoho Mail. Vous pouvez visiter le site Web de Zoho Mail pour commencer.
hi_in: Trident का उपयोग करने के लिए, आपके पास Zoho Mail खाता होना चाहिए. शुरू करने के लिए आप Zoho Mail वेबसाइट पर जा सकते हैं.
it: Per usare Trident, hai bisogno di un account Zoho Mail. Puoi visitare il sito Zoho Mail per iniziare.
ja: Trident を使用するには、Zoho Mail アカウントが必要です。Zoho Mail Web サイトにアクセスして開始できます。
nl: Om Trident te kunnen gebruiken, heeft u een Zoho Mail-account nodig. U kunt de Zoho Mail-website bezoeken om aan de slag te gaan.
pt_br: Para usar o Trident, você precisa de uma conta do Zoho Mail. Você pode visitar o site do Zoho Mail para começar.
ta_in: Trident ஐப் பயன்படுத்துவதற்கு, உங்களுக்கு Zoho Mail கணக்கு தேவை. தொடங்குவதற்கு நீங்கள் Zoho Mail வலைத்தளத்துக்கு செல்லலாம்.
zh_cn: 要使用 Trident，您需要一个 Zoho Mail 帐户。您可访问 Zoho Mail 网站以开始。

# Mail_Account_Dialog_SetupMailAccount_DisclaimerNote.Text
source: Trident is only available for the paid users of Zoho Mail, Zoho Workplace, and Zoho One.
de: Trident steht nur von zahlenden Nutzern von Zoho Mail, Zoho Workplace und Zoho One zur Verfügung.
es: Trident solo está disponible para usuarios de pago de Zoho Mail, Zoho Workplace y Zoho One.
fr: Trident est seulement disponible pour les utilisateurs payants de Zoho Mail, Zoho Workplace et Zoho One.
hi_in: Trident केवल Zoho Mail, Zoho Workplace और Zoho One के भुगतान किए गए उपयोगकर्ताओं के लिए उपलब्ध है.
it: Trident è disponibile solo per gli utenti a pagamento di Zoho Mail, Zoho Workplace e Zoho One.
ja: Trident は、Zoho Mail、Zoho Workplace、および Zoho One の有料ユーザーのみが利用できます。
nl: Trident is alleen beschikbaar voor betalende gebruikers van Zoho Mail, Zoho Workplace en Zoho One.
pt_br: O Trident está disponível apenas para usuários pagos do Zoho Mail, Zoho Workplace e Zoho One.
ta_in: Zoho Mail, Zoho Workplace, மற்றும் Zoho One இன் கட்டணம் செலுத்திய பயனர்களுக்கு மட்டுமே Trident கிடைக்கிறது.
zh_cn: Trident is 仅向 Zoho Mail、Zoho Workplace 和 Zoho One 的付费用户提供。

# Mail_Account_Dialog_SetupMailAccount_Title.Text
source: Set Up a Zoho Mail Account
de: Zoho-Mail-Konto einrichten
es: Configurar una cuenta de Zoho Mail
fr: Configurer un compte Zoho Mail
hi_in: Zoho मेल खाते का सेट अप करें
it: Configura un account Zoho Mail
ja: Zoho Mailアカウントをセットアップする
nl: Een Zoho Mail-account instellen
pt_br: Configurar uma conta do Zoho Mail
ta_in: Zoho Mail கணக்கை அமைக்கவும்
zh_cn: 设置 Zoho Mail 帐户

# FeedbackDiagnosticInfo_RAMSize_Label.Text
source: RAM Size (in bytes)
de: RAM-Größe (in Bytes)
es: Tamaño de RAM (en bytes)
fr: Taille RAM (en octets)
hi_in: RAM आकार (बाइट में)
it: Dimensione della RAM (in byte)
ja: RAMサイズ(バイト単位)
nl: RAM-grootte (in byte)
pt_br: Tamanho da RAM (em bytes)
ta_in: RAM அளவு (பைட்களில்)
zh_cn: RAM 大小（以字节为单位）

# Streams_PrivateReply.Text
source: Reply Privately
de: Privat antworten
es: Responder de forma privada
fr: Répondre en privé
hi_in: निजी तौर पर जवाब दें
it: Rispondi in privato
ja: プライベートで返信
nl: Privé reageren
pt_br: Responder em particular
ta_in: தனிப்பட்ட முறையில் பதிலளி
zh_cn: 私下回复

# Streams_AttachmentUploading_ToolTip.Text
source: Uploading attachment...
de: Anhang hochladen …
es: Cargando archivo adjunto...
fr: Chargement de la pièce jointe...
hi_in: संलग्नक अपलोड हो रहा है...
it: Caricamento dell’allegato in corso...
ja: 添付ファイルのアップロード中...
nl: Bijlage wordt geüpload...
pt_br: Fazendo o upload do anexo...
ta_in: இணைப்பைப் பதிவேற்றுகிறது...
zh_cn: 正在上传附件...

# Streams_PostComment.Text
source: Post Comment
de: Kommentar veröffentlichen
es: Publicar un comentario
fr: Publier un commentaire
hi_in: टिप्पणी पोस्ट करें
it: Pubblica il commento
ja: コメントを投稿
nl: Opmerking plaatsen
pt_br: Postar comentário
ta_in: கருத்தைப் பதிவிடவும்
zh_cn: 发布评论

# Notifications_YetToBeSupported.Text
source: This notification is yet to be supported. Click here to view on {0} web.
de: Diese Benachrichtigung wird noch nicht unterstützt. Zum Anzeigen per {0}-Web hier klicken.
es: Esta notificación aún no se admite. Haga clic aquí para ver en {0} web.
fr: Cette notification n'est pas encore prise en charge. Cliquez ici pour afficher sur {0} web.
hi_in: इस अधिसूचना को अभी भी समर्थित किया जाना है. {0} वेब पर देखने के लिए यहाँ क्लिक करें.
it: Questa notifica deve ancora essere supportata. Fai clic qui per visualizzare su {0} web.
ja: この通知はまだサポートされていません。ここをクリックして、{0} Webで表示します。
nl: Deze melding moet nog worden ondersteund. Klik hier om weer te geven op {0}-web.
pt_br: Esta notificação ainda não é compatível. Clique aqui para visualizar no {0} da web.
ta_in: இந்த அறிவிக்கை இன்னும் ஆதரிக்கப்படவில்லை. {0} வலையில் பார்ப்பதற்கு இங்கே கிளிக் செய்க.
zh_cn: 此通知仍未受支持。单击此处以在 {0} web 上查看。

# SignOut_Loading.Text
source: Please wait, while you're being logged out
de: Moment bitte, Sie werden abgemeldet.
es: Espere mientras se cierra su sesión
fr: Veuillez patienter pendant votre déconnexion
hi_in: जब तक आप लॉग आउट हो रहे हैं, कृपया प्रतीक्षा करें
it: Attendi, disconnessione in corso
ja: ログアウトしています。お待ちください
nl: Wacht even, terwijl u wordt uitgelogd
pt_br: Aguarde enquanto você está sendo desconectado
ta_in: நீங்கள் வெளியேறும் வரை காத்திருக்கவும்
zh_cn: 请稍等，您正在注销

# General_NoResultsFound.Text
source: No results found
de: Keine Ergebnisse gefunden
es: No se han encontrado resultados
fr: Aucun résultat trouvé
hi_in: कोई परिणाम नहीं मिले
it: Nessun risultato trovato
ja: 結果が見つかりません
nl: Geen resultaten gevonden
pt_br: Nenhum resultado encontrado
ta_in: முடிவுகள் எதுவும் காணப்படவில்லை
zh_cn: 未找到结果

# FeedbackDiagnosticInfo_AppName_Label.Text
source: App Name
es: Nombre de aplicación
fr: Nom de l’application
hi_in: ऐप का नाम
it: Nome dell’app
ja: アプリ名
nl: Naam app
pt_br: Nome do aplicativo
ta_in: செயலி பெயர்
zh_cn: 应用名称

# Cliq_ServiceAction_NewChat_MenuFlyoutItem.Text
source: New Chat
de: Neuer Chat
es: Chat nuevo
fr: Nouvelle conversation
hi_in: नई चैट
it: Nuova chat
ja: 新しいチャット
nl: Nieuwe chat
pt_br: Novo chat
ta_in: புதிய உரையாடல்
zh_cn: 新建聊天

# FeedbackDiagnosticInfo_AppVersion_Label.Text
source: App Version
es: Versión de aplicación
fr: Version de l’application
hi_in: ऐप संस्करण
it: Versione dell’app
ja: アプリのバージョン
nl: Versie van app
pt_br: Versão do aplicativo
ta_in: செயலி பதிப்பு
zh_cn: 应用程序版本

# FeedbackDiagnosticInfo_DeviceFamily_Label.Text
source: Device Family
de: Gerätefamilie
es: Familia de dispositivos
fr: Famille de périphériques
hi_in: डिवाइस फ़ैमिली
it: Famiglia del dispositivo
ja: デバイスファミリ
nl: Apparatengroep
pt_br: Família do dispositivo
ta_in: சாதன குடும்பம்
zh_cn: 设备系列

# FeedbackDiagnosticInfo_DeviceManufacturer_Label.Text
source: Device Manufacturer
de: Gerätehersteller
es: Fabricante del dispositivo
fr: Fabricant du périphérique
hi_in: डिवाइस मैनुफ़ैक्चर
it: Produttore del dispositivo
ja: デバイスのメーカー
nl: Fabrikant van apparaat
pt_br: Fabricante do dispositivo
ta_in: சாதன உற்பத்தியாளர்
zh_cn: 设备制造商

# FeedbackDiagnosticInfo_DeviceModel_Label.Text
source: Device Model
de: Gerätemodell
es: Modelo de dispositivo
fr: Modèle de périphérique
hi_in: डिवाइस मॉडल
it: Modello di dispositivo
ja: デバイスモデル
nl: Model apparaat
pt_br: Modelo do dispositivo
ta_in: சாதன மாதிரி
zh_cn: 设备型号

# FeedbackDiagnosticInfo_OSVersion_Label.Text
source: OS Version
de: Betriebssystemversion
es: Versión del sistema operativo
fr: Version du système d’exploitation
hi_in: OS संस्करण
it: Versione del sistema operativo
ja: OSバージョン
nl: Versie van besturingssysteem
pt_br: Versão do sistema operacional (SO)
ta_in: OS பதிப்பு
zh_cn: 操作系统版本

# FeedbackDiagnosticInfo_SystemArchitecture_Label.Text
source: System Architecture
de: Systemarchitektur
es: Arquitectura del sistema
fr: Architecture du système
hi_in: सिस्टम ऑर्किटेक्चर
it: Architettura del sistema
ja: システムアーキテクチャ
nl: Systeemarchitectuur
pt_br: Arquitetura do sistema
ta_in: கணினி கட்டமைப்பு
zh_cn: 系统架构

# SignIn_Failed_UserMessage.Text
source: Login failed. Please try again later
de: Anmeldung fehlgeschlagen. Bitte probieren Sie es nach etwas Wartezeit noch einmal.
es: No se pudo iniciar sesión. Repita la operación más tarde
fr: Échec de la connexion. Veuillez réessayer ultérieurement
hi_in: लॉग इन विफल. कृपया बाद में फिर से कोशिश करें
it: Accesso non riuscito. Riprova più tardi
ja: ログインが失敗しました。後で再試行してください
nl: Aanmelding is mislukt. Probeer het later opnieuw
pt_br: Falha de login. Tente novamente mais tarde
ta_in: உள்நுழைவு தோல்வியடைந்தது. பிறகு மீண்டும் முயல்க
zh_cn: 登录失败。请稍后重试

# SignIn_FailedMessageDialog_CloseButton.Text
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi_in: बंद करें
it: Chiudi
ja: 閉じる
nl: Sluiten
pt_br: Fechar
ta_in: மூடுக
zh_cn: 关闭

# SignIn_RefreshTokenLimitReached_UserMessage.Text
source: Refresh token limit reached.
de: Aktualisierungstokenlimit erreicht.
es: Se alcanzó el límite de tokens de actualización.
fr: Limite d’actualisation de jeton atteinte.
hi_in: रीफ़्रेश टोकन की सीमा पार हो गई.
it: Limite di aggiornamenti del token raggiunto.
ja: 上限に達したトークンをリフレッシュしてください。
nl: Limiet voor vernieuwingstoken is bereikt.
pt_br: Limite de atualizações de token atingido.
ta_in: புதுப்பிப்பு டோக்கன் வரம்பு எட்டப்பட்டது.
zh_cn: 已达到刷新令牌限制。

# SignIn_AccessTokenLimitReached_UserMessage.Text
source: Access token limit reached.
de: Zugriffstokenlimit erreicht.
es: Se alcanzó el límite de tokens de acceso.
fr: Limite de jetons d’accès atteinte.
hi_in: एक्सेस टोकन की सीमा पार हो गई.
it: Limite di accessi del token raggiunto.
ja: 上限に達したトークンにアクセスしてください。
nl: Limiet voor toegangstoken is bereikt.
pt_br: Limite de tokens de acesso atingido.
ta_in: அணுகல் டோக்கன் வரம்பு எட்டப்பட்டது.
zh_cn: 已达到访问令牌限制。

# UserSwitch_Accounts.Text
source: User Accounts
de: Nutzerkonten
es: Cuentas de usuario
fr: Comptes d’utilisateurs
hi_in: उपयोगकर्ता के खाते
it: Account utente
ja: ユーザーアカウント
nl: Gebruikersaccounts
pt_br: Contas de usuários
ta_in: பயனர் கணக்குகள்
zh_cn: 用户帐户

# DND_NotSupportedOffline_UserMessage.Text
source: DND not supported offline
de: Nicht stören wird nicht offline unterstützt.
es: El estado “No molestar” (DND) no se admite en el modo sin conexión
fr: DND non pris en charge en hors ligne
hi_in: DND ऑफ़लाइन समर्थित नहीं है
it: DND non supportato offline
ja: DNDはオフラインではサポートされていません
nl: DND wordt offline niet ondersteund
pt_br: DND não compatível offline
ta_in: DND ஆஃப்லைனில் ஆதரிக்கப்படவில்லை
zh_cn: 离线时不支持 DND

# General_About.Text
source: About
de: Info
es: Acerca de
fr: À propos de
hi_in: इसके बारे में
it: Informazioni
ja: 概要
nl: Info
pt_br: Sobre
ta_in: பற்றி
zh_cn: 关于

# Rootshell_Flyout_CheckForUpdates.Text
source: Check for Updates
de: Nach Aktualisierungen suchen
es: Comprobar si hay actualizaciones
fr: Recherche des mises à jour
hi_in: अपडेट के लिए जाँचें
it: Controlla gli aggiornamenti
ja: アップデートを確認
nl: Zoeken naar updates
pt_br: Verificar atualizações
ta_in: புதுப்பிப்புகளைச் சரிபார்க்கவும்
zh_cn: 检查更新

# Rootshell_Flyout_Feedback.Text
source: Feedback
de: Rückmeldung
es: Comentarios
fr: Commentaires
hi_in: प्रतिक्रिया दें
ja: フィードバック
ta_in: பின்னூட்டம்
zh_cn: 反馈

# Rootshell_Flyout_GlobalSearch.Text
source: Global Search
de: Globale Suche
es: Búsqueda global
fr: Recherche globale
hi_in: वैश्विक खोज
it: Ricerca globale
ja: グローバル検索
nl: Algemene zoekopdracht
pt_br: Pesquisa global
ta_in: முழுமைக்குமான தேடல்
zh_cn: 全局搜索

# Rootshell_Flyout_GoTo.Text
source: Go To
de: Sprung zu
es: Ir a
fr: Aller à
hi_in: इस पर जाएँ
it: Vai a
ja: 移動先
nl: Ga naar
pt_br: Ir para
ta_in: செல்லவும்
zh_cn: 转到

# Rootshell_Flyout_Help.Text
source: Help
de: Hilfe
es: Ayuda
fr: Aide
hi_in: मदद
it: Guida
ja: ヘルプ
pt_br: Ajuda
ta_in: உதவி
zh_cn: 帮助

# Rootshell_Flyout_KeyboardShortcuts.Text
source: Keyboard Shortcuts
de: Tastenkürzel
es: Atajos de teclado
fr: Raccourcis clavier
hi_in: कीबोर्ड शॉर्टकट्स
it: Comandi rapidi da tastiera
ja: キーボードショートカット
nl: Snelkoppelingen voor toetsenbord
pt_br: Atalhos do teclado
ta_in: விசைப்பலகை குறுக்குவழிகள்
zh_cn: 键盘快捷方式

# Rootshell_Flyout_NextModule.Text
source: Next Module
de: Nächstes Modul
es: Módulo siguiente
fr: Module suivant
hi_in: अगला मॉड्यूल
it: Modulo successivo
ja: 次のモジュール
nl: Volgende module
pt_br: Próximo módulo
ta_in: அடுத்த தொகுதி
zh_cn: 下一模块

# Rootshell_Flyout_PrevModule.Text
source: Prev Module
de: Vorheriges Modul
es: Módulo anterior
fr: Module préc
hi_in: पिछला मॉड्यूल
it: Modulo precedente
ja: 前のモジュール
nl: Vorige module
pt_br: Visualizar módulo
ta_in: முந்தைய தொகுதி
zh_cn: 前一个模块

# Rootshell_Flyout_ReleaseNotes.Text
source: Release Notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de publication
hi_in: रीलीज़ नोट्स
it: Note sulla versione
ja: リリースノート
nl: Opmerkingen bij de release
pt_br: Notas de versão
ta_in: வெளியீட்டு குறிப்புகள்
zh_cn: 发行说明

# Rootshell_Flyout_Settings.Text
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
hi_in: सेटिंग
it: Impostazioni
ja: 設定
nl: Instellingen
pt_br: Configurações
ta_in: அமைப்புகள்
zh_cn: 设置

# Rootshell_NoPrewiewDescription.Text
source: Please, increase the size (height/width) of the app window.
de: Bitte vergrößern Sie das Appfenster (Höhe/Breite).
es: Aumente el tamaño (alto/ancho) de la ventana de la aplicación.
fr: Veuillez augmenter la taille (hauteur/largeur) de la fenêtre de l’application.
hi_in: प्लीज़, ऐप विंडो का आकार (उँचाई/चौड़ाई) बढ़ाएँ.
it: Aumenta le dimensioni (altezza/larghezza) della finestra dell’app.
ja: アプリウインドウのサイズ（高さ/幅）を挙げてください。
nl: Vergroot de grootte (hoogte/breedte) van het app-venster.
pt_br: Aumente o tamanho (altura/largura) da janela do aplicativo.
ta_in: செயலி சாளரத்தின் அளவை (உயரம்/அகலம்) அதிகரிக்கவும்.
zh_cn: 请增大应用窗口的大小（高度/宽度）。

# Rootshell_OfflineButton.Text
source: Offline
es: Sin conexión
fr: Hors connexion
hi_in: ऑफ़लाइन
it: Non in linea
ja: オフライン
ta_in: ஆஃப்லைன்
zh_cn: 离线

# Rootshell_Tooltip_Search.Text
source: Search
de: Suche
es: Buscar
fr: Rechercher
hi_in: खोजें
it: Cerca
ja: 検索
nl: Zoeken
pt_br: Pesquisar
ta_in: தேடுக
zh_cn: 搜索

# Rootshell_Flyout_Calls.Text
source: Calls
de: Anrufe
es: Llamadas
fr: Appels
hi_in: कॉल
it: Chiamate
ja: 通話
nl: Oproepen
pt_br: Chamadas
ta_in: அழைப்புகள்
zh_cn: 通话

# Rootshell_Flyout_Notifications.Text
source: Notifications
de: Benachrichtigungen
es: Notificaciones
hi_in: अधिसूचनाएँ
it: Notifiche
ja: 通知
nl: Meldingen
pt_br: Notificações
ta_in: அறிவிப்புகள்
zh_cn: 通知

# Rootshell_Flyout_Widgets.Text
source: Widgets
hi_in: विजेट
it: Widget
ja: ウィジェット
ta_in: விட்ஜெட்டுகள்
zh_cn: 小部件

# SA_Label_Feedback.Text
source: Feedback
de: Rückmeldung
es: Comentarios
fr: Commentaires
hi_in: प्रतिक्रिया दें
ja: フィードバック
ta_in: பின்னூட்டம்
zh_cn: 反馈

# ToolTip_Notifications.Text
source: Notifications
de: Benachrichtigungen
es: Notificaciones
hi_in: अधिसूचनाएँ
it: Notifiche
ja: 通知
nl: Meldingen
pt_br: Notificações
ta_in: அறிவிப்புகள்
zh_cn: 通知

# ToolTip_Widgets.Text
source: Widgets
hi_in: विजेट
it: Widget
ja: ウィジェット
ta_in: விட்ஜெட்டுகள்
zh_cn: 小部件

# RevisableAttachments_Header_Attachments.Text
source: Attachments
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
hi_in: संलग्नक
it: Allegati
ja: 添付ファイル
nl: Bijlagen
pt_br: Anexos
ta_in: இணைப்புகள்
zh_cn: 附件

# Genral_ServiceName_Calendar.Text
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hi_in: कैलेंडर
it: Calendario
ja: カレンダー
nl: Agenda
pt_br: Calendário
ta_in: நாட்காட்டி
zh_cn: 日历

# Genral_ServiceName_Contacts.Text
source: Contacts
de: Kontakte
es: Contactos
hi_in: संपर्क
it: Contatti
ja: 連絡先
nl: Contactpersonen
pt_br: Contatos
ta_in: தொடர்புகள்
zh_cn: 联系人

# Genral_ServiceName_Mail.Text
source: Mail
es: Correo
fr: Courrier
hi_in: मेल
it: E-mail
ja: メール
pt_br: E-mail
ta_in: மெயில்

# Genral_ServiceName_Notes.Text
source: Notes
de: Anmerkungen
es: Notas
hi_in: नोट्स
it: Note
ja: メモ
nl: Notities
pt_br: Notas
ta_in: குறிப்புகள்
zh_cn: 笔记

# Genral_ServiceName_Tasks.Text
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
hi_in: कार्य
it: Attività
ja: タスク
nl: Taken
pt_br: Tarefas
ta_in: பணிகள்
zh_cn: 任务

# AppTitle.Text
source: Trident
de: Zoho-Mail – Intern
es: Zoho Mail - Interno
fr: Zoho Mail - Interne
hi_in: ट्राइडेंट बीटा
it: Zoho Mail - Interno
ja: Tridentベータ
nl: Zoho Mail - Intern
ta_in: Trident பீட்டா

# AttachmentViewer_Attachment.Text
source: Attachment
de: Anhang
es: Archivo adjunto
fr: Pièce jointe
hi_in: संलग्नक
it: Allegato
ja: 添付
nl: Bijlage
pt_br: Anexo
ta_in: இணைப்பு
zh_cn: 附件

# AttachmentViewer_Attachments.Text
source: Attachments
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
hi_in: संलग्नक
it: Allegati
ja: 添付ファイル
nl: Bijlagen
pt_br: Anexos
ta_in: இணைப்புகள்
zh_cn: 附件

# Cancel_Text.Text
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi_in: रद्द करें
it: Annulla
ja: キャンセル
nl: Annuleren
pt_br: Cancelar
ta_in: ரத்துசெய்க
zh_cn: 取消

# ChooseServiceProvider_Text.Text
source: Choose Service Provider
de: Dienstanbieter wählen
es: Elija un proveedor de servicios
fr: Choisir un prestataire de services
hi_in: सेवा प्रदाता चुनें
it: Scegli un fornitore di servizi
ja: サービスプロバイダーを選択
nl: Serviceprovider kiezen
pt_br: Escolher provedor de serviço
ta_in: சேவை வழங்குநரைத் தேர்ந்தெடுக்கவும்
zh_cn: 选择服务提供商

# DeleteConfirmation_Text.Text
source: Are you sure you want to remove the account?
de: Möchten Sie das Konto wirklich entfernen?
es: ¿Está seguro de que desea eliminar la cuenta?
fr: Voulez-vous vraiment retirer le compte ?
hi_in: क्या आप वाकई खाता हटाना चाहते हैं?
it: Vuoi davvero rimuovere l’account?
ja: アカウントを削除してよろしいですか？
nl: Weet u zeker dat u de account wilt verwijderen?
pt_br: Tem certeza de que deseja remover a conta?
ta_in: நீங்கள் கணக்கை அகற்ற விரும்புவது உறுதிதானா?
zh_cn: 是否确定要删除该帐户？

# MailSyncStatus_InitialFetchCompleted.Text
source: Initial fetch completed
es: Búsqueda inicial completada
hi_in: शुरुआती लाना पूरा हुआ
ja: 初回取り込みが完了しました
pt_br: Busca inicial concluída
ta_in: ஆரம்ப பெறுதல் முடிந்தது
zh_cn: 初始提取已完成

# MailSyncStatus_InitialFetchError.Text
source: Initial fetch error
es: Error de búsqueda inicial
hi_in: शुरुआती लाने में त्रुटि
ja: 初回取り込みエラー
pt_br: Erro na busca inicial
ta_in: ஆரம்ப பெறுதல் பிழை
zh_cn: 初始提取错误
